[
    {
        "image": "president",
        "text": "Дорогі українки та українці, перед нами важке випробування. Наша країна атакована Росією. Ми не можемо дозволити нашій незалежності бути знищеною. Встаємо на захист нашої свободи та права на існування."
    },
    {
        "image": "skobeeva_soloviev",
        "text": "Шановні глядачі, наші джерела заявляють, що в Україні існують біолабораторії. Це одна з причин, чому Росія вирішила атакувати. Час розкрити правду і запобігти загрозі, яка може нависнути над Росією."
    },
    {
        "image": "president",
        "text": "Російські сили просуваються і нам потрібно терміново діяти. Нам необхідно щось зробити, поки підтримка з боку західних союзників не прийде. План потрібен негайно."
    },
    {
        "image": "chief_commander",
        "text": "Ми володіємо унікальним резервом. Наш секрет це біологічне диво, відоме як дракон. Ця істота не призначена для військових дій. У світлі війни, ми змушені приручити його і навчити захищати наше небо."
    },
    {
        "image": "president",
        "text": "Головнокомандувач, я надаю Вам дозвіл на його використання в цілях захисту територіальної ціліснсті нашої країни."
    },
    {
        "image": "chief_commander",
        "text": "Бондаренко, Ви командувач винищувальної бригади ВПС України, я наказую Вам відповідальну місію. Дракон передається у Ваше розпорядження, використай його проти ворожих повітряних сил."
    },
    {
        "image": "commander",
        "text": "Я приймаю цей наказ. Дракон буде використаний проти ворожих повітряних сил. Обіцяю, ми захистимо нашу батьківщину!"
    },
    {
        "image": "commander",
        "text": "Рядовий, звертаюсь то тебе! На твоїх плечах тепер лежить ключова роль у захисті нашої батьківщини. Приручи дракона та керуй драконом для завдання максимальної шкоди противнику!"
    },
    {
        "image": "chief_commander",
        "text": "Рядовий, вся Україна сподівається на тебе. Використайте дракона з честю і силою. Дайте ворогу відчути, що означає атакувати нашу свободу. За Україну!"
    },
    {
        "image": "president",
        "text": "Дякую за Вашу незламну вірність і відвагу, Вам та всім захисникам батьківщини. Разом ми сила, яка розтрощить ворога і збереже наше майбутнє. Слава Україні!"
    }
]
