[
    {
        "image": "president",
        "text": "Граждане Украины, перед вами тяжелое испытание. Сердце нашей страны атаковано Россией. Мы не можем позволить нашей независимости быть уничтоженной. Встаем на защиту нашей свободы и права на существование."
    },
    {
        "image": "skobeeva_soloviev",
        "text": "Уважаемые зрители, мы находимся в центре событий. Наши источники утверждают, что в Украине существуют биолаборатории. Это одна из причин, почему Россия решила атаковать. Время раскрыть правду и предотвратить угрозу, которая может нависнуть над всем миром."
    },
    {
        "image": "chief_commander",
        "text": "Российские силы продвигаются, и нам нужно срочно действовать. Нам необходимо что-то предпринять, пока поддержка со стороны западных союзников не придет. План нужен немедленно."
    },
    {
        "image": "president",
        "text": "Мы обладаем уникальным резервом. Разгласим наше последнее средство – биологическое чудо, известное как дракон. Это существо изначально не предназначалось для военных действий. Однако, в свете наступающей войны, мы вынуждены были приручить его и обучить защищать наше небо, превратив его в мощное оружие, которое теперь доступно нам."
    },
    {
        "image": "chief_commander",
        "text": "Прокопенко, как командующий бригадой Азов, я поручаю тебе ответственную миссию. Раскрой секрет дракона, который будет использован против вражеских воздушных сил. Рассекрети его приручение и обучение. На твоих плечах лежит ключевая роль в защите нашей родины."
    },
    {
        "image": "commander",
        "text": "Как командир бригады Азов, я принимаю этот приказ. Дракон будет использован против вражеских воздушных сил. Обещаю, мы защитим нашу родину."
    },
    {
        "image": "chief_commander",
        "text": "Прокопенко, вся Украина надеется на тебя и твою бригаду. Используйте дракона с честью и силой. Дайте врагу почувствовать, что значит атаковать нашу свободу. За Украину!"
    },
    {
        "image": "president",
        "text": "Спасибо за вашу несгибаемую верность и отвагу, Прокопенко и всем защитникам родины. Вместе мы сила, которая сокрушит врага и сохранит наше будущее. Слава Украине!"
    }
]
