[
    {
        "image": "president",
        "voice": "Jacques",
        "text": "Дорогі українки та українці, перед нами важке випробування. Наша країна атакована Росією. Ми не можемо дозволити нашій незалежності бути знищеною. Встаємо на захист нашої свободи та права на існування."
    },
    {
        "image": "skobeeva",
        "voice": "Betty",
        "text": "Шановні глядачі, наші джерела заявляють, що в Україні існують біолабораторії. Це одна з причин, чому Росія вирішила атакувати. Час розкрити правду і запобігти загрозі, яка може нависнути над Росією."
    },
    {
        "image": "chief_commander",
        "voice": "Oleksandr",
        "text": "Російські сили просуваються і нам потрібно терміново діяти. Нам необхідно щось зробити, поки підтримка з боку західних союзників не прийде. План потрібен негайно."
    },
    {
        "image": "president",
        "voice": "Jacques",
        "text": "Ми володіємо унікальним резервом. Наш секрет це біологічне диво, відоме як дракон. Ця істота не призначена для військових дій. У світлі війни, ми змушені приручити його і навчити захищати наше небо."
    },
    {
        "image": "chief_commander",
        "voice": "Oleksandr",
        "text": "Бондаренко, як командир бригади, я доручаю тобі відповідальну місію. Розсекретити дракона, який буде використаний проти ворожої авіації. Займіться його прирученням та навчанням. На Ваших плечах лежить ключова роль в обороні нашої Батьківщини."
    },
    {
        "image": "commander",
        "voice": "Deitrich",
        "text": "Як командир бригади, я приймаю цей наказ. «Дракон» буде використовуватися проти ворожої авіації. Обіцяю, що ми будемо захищати нашу Батьківщину."
    },
    {
        "image": "chief_commander",
        "voice": "Oleksandr",
        "text": "Вся Україна сподівається на Вас і Вашу бригаду. Використовуйте дракона з честю і силою. Нехай ворог відчує, що значить зазіхати на нашу свободу. За Україну!"
    },
    {
        "image": "president",
        "voice": "Jacques",
        "text": "Дякую за незламну вірність та відвагу Вам та усім захисникам Батьківщини. Разом ми - сила, яка розтрощить ворога і збереже наше майбутнє. Слава Україні!"
    }
]
